"OK" = "OK";
"DONE" = "Done";
"CANCEL" = "Cancel";

"NEW_ACTION" = "New task";
"DELETE_ACTION" = "Delete task";
"UNDO_ACTION" = "Undo completion";

"LAST_MONTH" = "last month";
"LAST_WEEK" = "last week";
"LAST_YEAR" = "last year";
"NEXT_MONTH" = "next month";
"NEXT_WEEK" = "next week";
"NEXT_YEAR" = "next year";
"SOMEDAY_MAYBE" = "someday/maybe";
"THIS_MONTH" = "this month";
"THIS_WEEK" = "this week";
"THIS_YEAR" = "this year";
"TODAY" = "today";
"TOMORROW" = "tomorrow";
"YESTERDAY" = "yesterday";

"CALENDAR" = "Calendar";

"DESCRIPTION" = "Description";
"DISABLED" = "Disabled";
"ENABLED" = "Enabled";
"SOUND" = "Sound";
"TRY" = "Try";

"STATISTICS_ACTIONS_IN_LIST" = "tasks\nin the list";
"STATISTICS_ACTIONS_FOR_TODAY" = "tasks\nfor today";
"STATISTICS_ACTIONS_DONE_TOTAL" = "tasks\ndone";
"STATISTICS_DAYS_PASSED_TOTAL" = "days\npassed";
"STATISTICS_ACTIONS_DONE_PER_DAY" = "tasks\nper day";

"REPEAT_DAY_1" = "day";
"REPEAT_DAY_234" = "days";
"REPEAT_DAY_567890" = "days";

/* %@ is where number of done actions will go */

"Enjoying this app?" = "Enjoying Air Tasks?";
